Repository: YUL0426/scoor
Catalog: Scoor/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans

# · %@명
source: · %@ people
de: · %@ Personen
es: · %@ pers.
fr: · %@ personnes
ja: · %@人
ko: · %@명
pt_br: · %@ pessoas
zh_hans: · %@ 人

# · 수정됨
source: · edited
de: · bearbeitet
es: · editado
fr: · modifié
ja: · 編集済み
ko: · 수정됨
pt_br: · editado
zh_hans: · 已编辑

source: “%@” appears often in the last 7 days
de: „%@“ taucht in 7 Tagen oft auf
es: “%@” aparece mucho en 7 días
fr: « %@ » revient souvent ces 7 derniers jours
ja: この7日間は「%@」がよく登場しています
ko: 최근 7일간 ‘%@’가 자주 보여요
pt_br: “%@” aparece bastante nos últimos 7 dias
zh_hans: 近7天经常出现“%@”

source: %@s tend to be your highest-scoring days
de: %@ ist oft dein bester Tag
es: Los %@ suelen ser tus mejores días
fr: Vos scores sont souvent plus élevés le %@
ja: %@はスコアが高い傾向があります
ko: %@에 점수가 가장 높은 편이에요
pt_br: Suas notas costumam ser mais altas: %@
zh_hans: %@ 往往是你分数最高的一天

# %@글
source: %@ posts
de: %@ Beiträge
fr: Publications : %@
ja: 投稿 %@件
ko: %@글
pt_br: Publicações: %@
zh_hans: %@ 帖

# %@로 로그인됨
source: Signed in with %@
de: Angemeldet mit %@
es: Conectado con %@
fr: Connexion via %@
ja: %@でログイン中
ko: %@로 로그인됨
pt_br: Conectado com %@
zh_hans: 已通过 %@ 登录

# %@명 참여
source: %@ participating
de: %@ Teilnehmende
es: %@ participan
fr: Participation : %@
ja: %@人が参加
ko: %@명 참여
pt_br: Participantes: %@
zh_hans: %@ 人参与

source: %lld Days
de: %lld Tage
es: %lld días
fr: %lld jours
ja: %lld日
ko: %lld일
pt_br: %lld dias
zh_hans: %lld 天

source: %lld Entries
de: %lld Einträge
es: %lld entradas
fr: Entrées : %lld
ja: 記録 %lld件
ko: %lld개
pt_br: Registros: %lld
zh_hans: %lld 条

source: %lld points higher than this week's average
de: %lld Punkte über dem Wochenschnitt
es: %lld puntos sobre el promedio semanal
fr: %lld points au-dessus de la moyenne de la semaine
ja: 今週の平均より%lld点高め
ko: 이번 주 평균보다 %lld점 높아요
pt_br: %lld pontos acima da média da semana
zh_hans: 比本周平均高 %lld 分

source: %lld points softer than this week's average
de: %lld Punkte unter dem Wochenschnitt
es: %lld puntos bajo el promedio semanal
fr: %lld points en dessous de la moyenne de la semaine
ja: 今週の平均より%lld点低め
ko: 이번 주 평균보다 %lld점 낮아요
pt_br: %lld pontos abaixo da média da semana
zh_hans: 比本周平均低 %lld 分

source: %lld pts
de: %lld Pkt.
ja: %lld点
ko: %lld점
zh_hans: %lld 分

source: %lld softer than your week so far
de: %lld unter deiner Woche
es: %lld bajo tu semana
fr: %lld points sous votre moyenne de la semaine
ja: 今週の平均より%lld点低め
ko: 이번 주 평균보다 %lld
pt_br: %lld pontos abaixo da sua média da semana
zh_hans: 比本周低 %lld

source: © 2026 Scoor. All rights reserved.
de: © 2026 Scoor. Alle Rechte vorbehalten.
es: © 2026 Scoor. Todos los derechos reservados.
fr: © 2026 Scoor. Tous droits réservés.
pt_br: © 2026 Scoor. Todos os direitos reservados.
zh_hans: © 2026 Scoor 保留所有权利。

source: +%lld above your week so far
de: +%lld über deiner Woche
es: +%lld sobre tu semana
fr: +%lld par rapport à votre moyenne de la semaine
ja: 今週の平均より+%lld点
ko: 이번 주 평균보다 +%lld
pt_br: +%lld em relação à sua média da semana
zh_hans: 比本周高 %lld

source: 7-DAY AVG
de: 7-TAGE-Ø
es: PROM. 7 D
fr: MOY. SUR 7 JOURS
ja: 7日間の平均
ko: 7일 평균
pt_br: MÉDIA DE 7 DIAS
zh_hans: 7天平均

# 7일 평균
source: 7-day average
de: 7-Tage-Schnitt
es: Promedio de 7 días
fr: Moyenne sur 7 jours
ja: 7日間の平均
ko: 7일 평균
pt_br: Média de 7 dias
zh_hans: 7天平均

source: A bright, steady day.
de: Ein heller, ruhiger Tag.
es: Un día luminoso y estable.
fr: Une bonne journée, tranquille.
ja: 穏やかで、いい一日。
ko: 밝고 안정적인 하루.
pt_br: Um dia bom e tranquilo.
zh_hans: 明亮而平稳的一天。

source: A heavier afternoon.
de: Ein schwererer Nachmittag.
es: Una tarde más pesada.
fr: Un après-midi un peu difficile.
ja: ちょっとしんどい午後。
ko: 조금 무거운 오후.
pt_br: Uma tarde meio difícil.
zh_hans: 略显沉重的午后。

source: A new chapter is starting
de: Ein neues Kapitel beginnt
es: Comienza un nuevo capítulo
fr: Vos premiers jours sur Scoor
ja: 新しい記録の始まりです
ko: 새로운 챕터가 시작돼요
pt_br: Começando seus registros
zh_hans: 新的篇章正在开始

source: A softer stretch — be gentle with yourself
de: Eine sanftere Phase — sei gut zu dir
es: Una etapa más suave — sé amable contigo
fr: Des jours moins faciles. Prenez soin de vous.
ja: 少し低めの日が続いています。無理せずに。
ko: 조금 가라앉는 시기 — 스스로에게 다정하게
pt_br: Os dias andam mais difíceis. Vá com calma.
zh_hans: 略低的一段 — 对自己温柔点

source: About
de: Über
es: Acerca de
fr: À propos
ja: このアプリについて
ko: 정보
pt_br: Sobre
zh_hans: 关于

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt_br: Conta
zh_hans: 账户

source: Add one tiny note (optional)
de: Kleine Notiz hinzufügen (optional)
es: Añade una nota (opcional)
fr: Ajouter une note (facultatif)
ja: ひとこと残す（任意）
ko: 짧은 메모 추가 (선택)
pt_br: Adicione uma nota (opcional)
zh_hans: 添加一句备注（可选）

source: Add today's score
de: Heutige Wertung hinzufügen
es: Añadir puntuación de hoy
fr: Noter ma journée
ja: 今日のスコアをつける
ko: 오늘의 점수 추가
pt_br: Dar uma nota para hoje
zh_hans: 添加今日评分

source: AI INSIGHT
de: KI-EINBLICK
es: ANÁLISIS DE IA
fr: ANALYSE IA
ja: AIによる振り返り
ko: AI 인사이트
pt_br: ANÁLISE COM IA
zh_hans: AI 洞察

source: AI INSIGHTS
de: KI-EINBLICKE
es: ANÁLISIS DE IA
fr: ANALYSES IA
ja: AIによる振り返り
ko: AI 인사이트
pt_br: ANÁLISES COM IA
zh_hans: AI 洞察

source: An incredible day.
de: Ein unglaublicher Tag.
es: Un día increíble.
fr: Une journée au top.
ja: 最高の一日。
ko: 정말 멋진 하루.
pt_br: Um dia incrível.
zh_hans: 了不起的一天。

source: An ordinary day worth keeping.
de: Ein gewöhnlicher, wertvoller Tag.
es: Un día común que vale la pena.
fr: Une journée comme les autres.
ja: いつもどおりの一日。
ko: 간직할 만한 평범한 하루.
pt_br: Um dia como qualquer outro.
zh_hans: 值得珍藏的平凡一天。

source: Around the world
de: Rund um die Welt
es: Alrededor del mundo
fr: À travers le monde
ja: 世界の記録
ko: 전 세계에서
pt_br: Pelo mundo
zh_hans: 世界各地

source: Average %lld
de: Ø %lld
es: Promedio %lld
fr: Moyenne : %lld
ja: 平均%lld点
ko: 평균 %lld
pt_br: Média: %lld
zh_hans: 平均 %lld

source: Based on the last 14 days
de: Basierend auf den letzten 14 Tagen
es: Según los últimos 14 días
fr: Sur les 14 derniers jours
ja: 過去14日間の記録から
ko: 최근 14일 기준
pt_br: Com base nos últimos 14 dias
zh_hans: 基于最近14天

source: Be gentle with yourself tonight.
de: Sei heute Abend gut zu dir.
es: Sé amable contigo esta noche.
fr: Prenez du temps pour vous ce soir.
ja: 今夜はゆっくり休んでください。
ko: 오늘 밤은 스스로에게 다정하게.
pt_br: Hoje à noite, descanse um pouco.
zh_hans: 今晚对自己温柔一点。

source: Choose profile image
de: Profilbild wählen
es: Elegir imagen de perfil
fr: Choisir une photo de profil
ja: プロフィール画像を選ぶ
ko: 프로필 이미지 선택
pt_br: Escolher foto de perfil
zh_hans: 选择头像

source: Choose your Scoor name
de: Wähle deinen Scoor-Namen
es: Elige tu nombre Scoor
fr: Choisissez votre nom sur Scoor
ja: Scoorで使う名前を決める
ko: Scoor 이름을 정하세요
pt_br: Escolha seu nome no Scoor
zh_hans: 选择你的 Scoor 名

source: Connect with friends and see their daily scores
de: Mit Freunden verbinden und ihre Tageswerte sehen
es: Conecta con amigos y ve sus puntuaciones diarias
fr: Retrouvez vos amis et découvrez leurs scores du jour
ja: 友だちとつながって 毎日のスコアを見てみよう
ko: 친구와 연결하고 매일의 점수를 확인하세요
pt_br: Conecte-se com amigos e veja as notas do dia deles
zh_hans: 与好友连接 查看他们的每日评分

source: Could not save. Try again.
de: Speichern fehlgeschlagen. Bitte erneut versuchen.
es: No se pudo guardar. Inténtalo de nuevo.
fr: Enregistrement impossible. Réessayez.
ja: 保存できませんでした。もう一度お試しください。
ko: 저장하지 못했어요. 다시 시도해 주세요.
pt_br: Não foi possível salvar. Tente de novo.
zh_hans: 保存失败，请重试。

source: Create your account
de: Konto erstellen
es: Crea tu cuenta
fr: Créer un compte
ja: アカウントを作成
ko: 계정을 만들어요
pt_br: Criar conta
zh_hans: 创建账户

source: CURRENT STREAK
de: AKTUELLE SERIE
es: RACHA ACTUAL
fr: SÉRIE EN COURS
ja: 現在の連続記録
ko: 연속 기록
pt_br: SEQUÊNCIA ATUAL
zh_hans: 当前连续

source: Daily Reminder
de: Tägliche Erinnerung
es: Recordatorio diario
fr: Rappel quotidien
ja: 毎日のリマインダー
ko: 매일 리마인더
pt_br: Lembrete diário
zh_hans: 每日提醒

source: DAILY SCORE
de: TAGESWERT
es: PUNTUACIÓN DIARIA
fr: SCORE DU JOUR
ja: 今日のスコア
ko: 오늘의 점수
pt_br: NOTA DO DIA
zh_hans: 每日评分

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除

source: Done
de: Fertig
es: Listo
fr: Terminé
ja: 完了
ko: 완료
pt_br: Concluir
zh_hans: 完成

source: EMOTIONAL FLOW
de: GEFÜHLSVERLAUF
es: FLUJO EMOCIONAL
fr: ÉVOLUTION DE L’HUMEUR
ja: 気分の変化
ko: 감정 흐름
pt_br: VARIAÇÃO DO HUMOR
zh_hans: 情绪流向

source: First entry of your week.
de: Erster Eintrag deiner Woche.
es: Primera entrada de tu semana.
fr: Votre première entrée de la semaine.
ja: 今週はじめての記録です。
ko: 이번 주 첫 기록이에요.
pt_br: Seu primeiro registro da semana.
zh_hans: 本周的第一条记录。

source: FIRST SCOOR
de: ERSTER SCOOR
es: PRIMER SCOOR
fr: PREMIER SCOOR
ja: はじめてのSCOOR
ko: 첫 Scoor
pt_br: PRIMEIRO SCOOR
zh_hans: 首个 Scoor

source: Generated by Scoor for iOS
de: Erstellt mit Scoor für iOS
es: Generado por Scoor para iOS
fr: Créé avec Scoor pour iOS
ja: Scoor for iOSで作成
ko: Scoor for iOS에서 생성됨
pt_br: Criado com Scoor para iOS
zh_hans: 由 Scoor for iOS 生成

source: GLOBAL SCOOR
de: GLOBALER SCOOR
es: SCOOR GLOBAL
fr: SCOOR MONDIAL
ja: 世界のSCOOR
ko: 글로벌 Scoor
pt_br: SCOOR GLOBAL
zh_hans: 全球 Scoor

source: Guestbook
de: Gästebuch
es: Libro de visitas
fr: Livre d’or
ja: メッセージ帳
ko: 방명록
pt_br: Mural de recados
zh_hans: 留言板

source: HAPPIEST
de: BESTER TAG
es: MEJOR DÍA
fr: MEILLEUR JOUR
ja: いちばんいい日
ko: 가장 좋은 날
pt_br: MELHOR DIA
zh_hans: 最佳一天

source: High
de: Hoch
es: Alto
fr: Élevé
ja: 高い
ko: 높음
pt_br: Alto
zh_hans: 高

source: How many points was your day today?
de: Wie viele Punkte hat dein Tag heute?
es: ¿Cuántos puntos para tu día de hoy?
fr: Quelle note pour votre journée ?
ja: 今日の一日は何点？
ko: 오늘 하루는 몇 점인가요?
pt_br: Que nota você dá para o seu dia?
zh_hans: 今天打几分？

source: How was today?
de: Wie war heute?
es: ¿Qué tal hoy?
fr: Comment s’est passée la journée ?
ja: 今日はどうでしたか？
ko: 오늘 하루는 어땠나요?
pt_br: Como foi hoje?
zh_hans: 今天过得怎么样？

source: How was your day today?
de: Wie war dein Tag heute?
es: ¿Qué tal tu día hoy?
fr: Comment s’est passée votre journée ?
ja: 今日はどんな一日でしたか？
ko: 오늘 하루는 어땠나요?
pt_br: Como foi seu dia hoje?
zh_hans: 今天过得怎么样？

source: How was your day?
de: Wie war dein Tag?
es: ¿Qué tal tu día?
fr: Comment s’est passée votre journée ?
ja: 今日はどんな一日でしたか？
ko: 오늘 하루는 어땠나요?
pt_br: Como foi seu dia?
zh_hans: 今天过得如何？

source: In rhythm with your week
de: Im Rhythmus deiner Woche
es: Al ritmo de tu semana
fr: Dans la moyenne de votre semaine
ja: 今週の平均と同じくらい
ko: 이번 주 리듬과 비슷해요
pt_br: Na média da sua semana
zh_hans: 与本周节奏一致

source: Intensity represents your daily score
de: Die Intensität zeigt deinen Tageswert
es: La intensidad representa tu puntuación diaria
fr: L’intensité de la couleur représente le score du jour
ja: 色の濃さがその日のスコアを表します
ko: 색의 진하기는 일일 점수를 나타냅니다
pt_br: A intensidade da cor representa a nota do dia
zh_hans: 深浅代表你的每日评分

source: Just enough to save your days.
de: Gerade genug, um deine Tage zu sichern.
es: Lo justo para guardar tus días.
fr: Gardez une trace de vos journées.
ja: 毎日を、手軽に記録。
ko: 하루를 저장할 만큼만.
pt_br: Guarde um registro dos seus dias.
zh_hans: 只为保存你的每一天。

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
pt_br: Idioma
zh_hans: 语言

source: Low
de: Niedrig
es: Bajo
fr: Faible
ja: 低い
ko: 낮음
pt_br: Baixo
zh_hans: 低

source: MONTH AVG
de: MONATS-Ø
es: PROM. MES
fr: MOY. DU MOIS
ja: 月の平均
ko: 이번 달 평균
pt_br: MÉDIA DO MÊS
zh_hans: 本月平均

source: MONTH COMPLETION
de: MONATSFORTSCHRITT
es: PROGRESO DEL MES
fr: JOURS RENSEIGNÉS
ja: 今月の記録率
ko: 이번 달 달성률
pt_br: DIAS REGISTRADOS
zh_hans: 本月完成度

source: MONTHLY AVG
de: MONATSDURCHSCHNITT
es: PROM. MENSUAL
fr: MOY. DU MOIS
ja: 月の平均
ko: 월 평균
pt_br: MÉDIA DO MÊS
zh_hans: 月平均

source: MONTHLY REPORT
de: MONATSBERICHT
es: INFORME MENSUAL
fr: BILAN DU MOIS
ja: 月のまとめ
ko: 월간 리포트
pt_br: RESUMO DO MÊS
zh_hans: 月度报告

source: Monthly score intensity
de: Monatliche Wertungsintensität
es: Intensidad de puntuación mensual
fr: Intensité des scores du mois
ja: 月ごとのスコア分布
ko: 월간 점수 강도
pt_br: Intensidade das notas do mês
zh_hans: 月度评分强度

source: My Scoors
de: Meine Scoors
es: Mis Scoors
fr: Mes Scoors
ja: 自分のScoor
ko: 나의 Scoor
pt_br: Meus Scoors
zh_hans: 我的 Scoor

source: Next reminder
de: Nächste Erinnerung
es: Próximo recordatorio
fr: Prochain rappel
ja: 次のリマインダー
ko: 다음 리마인더
pt_br: Próximo lembrete
zh_hans: 下次提醒

source: No note for this day
de: Keine Notiz für diesen Tag
es: Sin nota ese día
fr: Aucune note pour ce jour
ja: この日のメモはありません
ko: 이 날의 메모 없음
pt_br: Sem anotação para este dia
zh_hans: 这一天没有备注

source: No score yet for today
de: Heute noch keine Wertung
es: Aún no hay puntuación de hoy
fr: Votre journée n’est pas encore notée
ja: 今日のスコアはまだありません
ko: 오늘은 아직 점수가 없어요
pt_br: Você ainda não deu uma nota para hoje
zh_hans: 今天还没有评分

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
ja: あとで
ko: 나중에
pt_br: Agora não
zh_hans: 暂不

source: Notifications
de: Mitteilungen
es: Notificaciones
ja: 通知
ko: 알림
pt_br: Notificações
zh_hans: 通知

source: Notifications are off — enable in Settings
de: Mitteilungen sind aus — in den Einstellungen aktivieren
es: Notificaciones desactivadas — actívalas en Ajustes
fr: Notifications désactivées. Activez-les dans les réglages.
ja: 通知がオフです。設定でオンにできます
ko: 알림이 꺼져 있어요 — 설정에서 켜세요
pt_br: As notificações estão desativadas. Ative nos ajustes.
zh_hans: 通知已关闭 — 请在设置中开启

source: Now start recording your days.
de: Beginne jetzt, deine Tage festzuhalten.
es: Empieza a registrar tus días.
fr: Commencez à noter vos journées.
ja: 今日から記録を始めましょう。
ko: 이제 하루를 기록해 보세요.
pt_br: Comece a registrar seus dias.
zh_hans: 现在开始记录你的每一天。

source: or keep it instant
de: oder direkt festhalten
es: o hazlo al instante
fr: ou commencez tout de suite
ja: または、すぐに始める
ko: 아니면 바로 기록하기
pt_br: ou comece agora
zh_hans: 或即刻记录

source: part of the world.
de: Teil der Welt.
es: parte del mundo.
fr: avec le reste du monde.
ja: 世界の記録のひとつに。
ko: 세계의 일부.
pt_br: junto com o resto do mundo.
zh_hans: 世界的一部分。

source: PATTERN SUMMARY
de: MUSTERÜBERSICHT
es: RESUMEN DE PATRONES
fr: TENDANCES
ja: 記録の傾向
ko: 패턴 요약
pt_br: TENDÊNCIAS
zh_hans: 规律总结

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
ja: 環境設定
ko: 환경설정
pt_br: Preferências
zh_hans: 偏好设置

source: Privacy Policy
de: Datenschutz
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
zh_hans: 隐私政策

source: PRIVATE
de: PRIVAT
es: PRIVADO
fr: PRIVÉ
ja: 非公開
ko: 비공개
pt_br: PRIVADO
zh_hans: 私密

source: Record a few days — your patterns will appear here
de: Notiere ein paar Tage — Muster erscheinen
es: Registra unos días — verás tus patrones
fr: Notez quelques journées pour voir vos tendances ici
ja: 数日分を記録すると、ここに傾向が表示されます
ko: 며칠 기록하면 패턴이 보여요
pt_br: Registre alguns dias para ver suas tendências aqui
zh_hans: 记录几天，规律会显现

source: Record today
de: Heute festhalten
es: Registrar hoy
fr: Noter ma journée
ja: 今日を記録する
ko: 오늘 기록하기
pt_br: Registrar hoje
zh_hans: 记录今天

source: Recording every day builds your story
de: Tägliches Festhalten formt deine Geschichte
es: Registrar cada día construye tu historia
fr: Retrouvez vos journées au fil des entrées
ja: 毎日の記録が少しずつ増えていきます
ko: 매일 기록하면 당신의 이야기가 쌓여요
pt_br: Acompanhe seus dias a cada registro
zh_hans: 每天记录，积累你的故事

source: Reminder Time
de: Erinnerungszeit
es: Hora del recordatorio
fr: Heure du rappel
ja: リマインダーの時刻
ko: 리마인더 시간
pt_br: Horário do lembrete
zh_hans: 提醒时间

source: Reply
de: Antworten
es: Responder
fr: Répondre
ja: 返信
ko: 답글
pt_br: Responder
zh_hans: 回复

source: Scoor learns the rhythm of your days quietly
de: Scoor lernt deinen Rhythmus leise
es: Scoor aprende tu ritmo en silencio
fr: Scoor vous aide à repérer vos habitudes
ja: 日々の記録から、あなたの傾向が見えてきます
ko: Scoor가 당신의 하루 리듬을 조용히 익혀요
pt_br: O Scoor ajuda a perceber padrões nos seus dias
zh_hans: Scoor 默默学习你每天的节奏

# Scoor 감정 트래커
source: Scoor emotion tracker
de: Scoor Gefühls-Tracker
es: Rastreador emocional Scoor
fr: Scoor, suivi de l’humeur
ja: Scoor 気分トラッカー
ko: Scoor 감정 트래커
pt_br: Scoor, registro de humor
zh_hans: Scoor 情绪追踪

# Scoor 만점 100
source: Perfect Scoor: 100
de: Scoor-Bestwert 100
es: Scoor perfecto: 100
fr: Score Scoor maximal : 100
ja: Scoorの満点は100点
ko: Scoor 만점 100
pt_br: Nota máxima no Scoor: 100
zh_hans: Scoor 满分 100

source: Score bubbles will appear here
de: Wertungsblasen erscheinen hier
es: Las burbujas de puntuación aparecerán aquí
fr: Vos scores apparaîtront ici
ja: ここにスコアが表示されます
ko: 점수 버블이 여기에 표시됩니다
pt_br: Suas notas vão aparecer aqui
zh_hans: 评分气泡将显示在这里

source: See how the world feels today.
de: Sieh, wie die Welt sich heute fühlt.
es: Mira cómo se siente el mundo hoy.
fr: Découvrez l’humeur du monde aujourd’hui.
ja: 今日、世界のみんなはどんな気分？
ko: 오늘 세상의 기분을 살펴보세요.
pt_br: Veja como o mundo está se sentindo hoje.
zh_hans: 看看今天世界的心情。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置

source: Share Report Card
de: Berichtskarte teilen
es: Compartir tarjeta
fr: Partager le bilan
ja: 月のまとめを共有
ko: 리포트 카드 공유
pt_br: Compartilhar resumo
zh_hans: 分享成绩卡

source: SHARE YOUR MONTH
de: TEILE DEINEN MONAT
es: COMPARTE TU MES
fr: PARTAGEZ VOTRE MOIS
ja: 今月の記録を共有
ko: 이번 달 공유
pt_br: COMPARTILHE SEU MÊS
zh_hans: 分享你的本月

source: Sign in to see your page
de: Anmelden, um deine Seite zu sehen
es: Inicia sesión para ver tu página
fr: Connectez-vous pour voir votre profil
ja: ログインしてマイページを見る
ko: 로그인하고 내 페이지를 확인하세요
pt_br: Entre para ver seu perfil
zh_hans: 登录以查看你的页面

source: Skip
de: Überspringen
es: Omitir
fr: Passer
ja: スキップ
ko: 건너뛰기
pt_br: Pular
zh_hans: 跳过

source: Soft pace — take it slow.
de: Ruhig angehen — lass dir Zeit.
es: Ritmo suave — ve despacio.
fr: Allez à votre rythme.
ja: ゆっくり、自分のペースで。
ko: 천천히, 여유롭게.
pt_br: Vá no seu ritmo.
zh_hans: 放慢脚步，慢慢来。

source: soft, quick, honest
de: sanft, schnell, ehrlich
es: suave, rápido, honesto
fr: simple, rapide, sincère
ja: 気軽に、さっと、ありのまま
ko: 부드럽고, 빠르고, 솔직하게
pt_br: simples, rápido, sincero
zh_hans: 柔和、迅速、真诚

source: Start in seconds. No long forms.
de: In Sekunden startklar. Keine langen Formulare.
es: Empieza en segundos. Sin formularios largos.
fr: Quelques secondes suffisent. Pas de long formulaire.
ja: すぐに始められます。長い入力は不要です。
ko: 몇 초면 시작해요. 긴 양식 없이.
pt_br: Comece em segundos. Sem formulário longo.
zh_hans: 几秒即可开始，无需冗长表单。

source: STATS
de: STATISTIK
es: ESTADÍSTICAS
fr: STATISTIQUES
ja: 統計
ko: 통계
pt_br: ESTATÍSTICAS
zh_hans: 统计

source: Still finding your rhythm
de: Noch im Findungsmodus
es: Aún encontrando tu ritmo
fr: Encore quelques jours pour voir vos tendances
ja: もう少し記録すると傾向が見えてきます
ko: 아직 리듬을 찾는 중
pt_br: Mais alguns dias para ver suas tendências
zh_hans: 还在寻找节奏

source: STREAK
de: SERIE
es: RACHA
fr: SÉRIE
ja: 連続記録
ko: 연속
pt_br: SEQUÊNCIA
zh_hans: 连续

# STREAK · 일
source: STREAK · DAYS
de: SERIE · TAGE
es: RACHA · DÍAS
fr: SÉRIE · JOURS
ja: 連続記録 · 日
ko: 연속 · 일
pt_br: SEQUÊNCIA · DIAS
zh_hans: 连续 · 天

source: Suggestions
de: Vorschläge
es: Sugerencias
ja: おすすめ
ko: 추천
pt_br: Sugestões
zh_hans: 推荐

source: Tap + when you're ready to record.
de: Tippe auf +, wenn du bereit bist.
es: Toca + cuando estés listo.
fr: Touchez + pour ajouter une entrée.
ja: 記録するときは＋をタップ。
ko: 준비되면 + 를 눌러 기록하세요.
pt_br: Toque em + para registrar.
zh_hans: 准备好后点 + 记录。

source: Tap the + button to add today's entry
de: Tippe auf +, um den heutigen Eintrag hinzuzufügen
es: Toca + para añadir la entrada de hoy
fr: Touchez + pour noter votre journée
ja: ＋ボタンで今日を記録できます
ko: + 버튼을 눌러 오늘 기록을 추가하세요
pt_br: Toque em + para registrar seu dia
zh_hans: 点按 + 添加今天的记录

source: Tap your score. Trust the first feeling.
de: Tippe deine Wertung. Vertraue dem ersten Gefühl.
es: Toca tu puntuación. Confía en la primera sensación.
fr: Choisissez le score qui vous vient à l’esprit.
ja: 今の気分で、点数をつけてみましょう。
ko: 점수를 탭하세요. 첫 느낌을 믿어요.
pt_br: Escolha a nota que vier à cabeça.
zh_hans: 点选你的分数，相信第一感觉。

source: Terms of Service
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d’utilisation
ja: 利用規約
ko: 이용약관
pt_br: Termos de Uso
zh_hans: 服务条款

source: Theme
de: Design
es: Tema
fr: Thème
ja: テーマ
ko: 테마
pt_br: Tema
zh_hans: 主题

source: This is how people find your daily scores.
de: So finden andere deine Tageswerte.
es: Así te encuentran por tus puntuaciones.
fr: Ce nom permet de retrouver vos scores.
ja: この名前で、あなたのスコアを見つけられます。
ko: 사람들이 당신의 점수를 찾는 이름이에요.
pt_br: É por esse nome que as pessoas vão encontrar suas notas.
zh_hans: 别人通过它找到你的每日评分。

source: THIS WEEK
de: DIESE WOCHE
es: ESTA SEMANA
fr: CETTE SEMAINE
ja: 今週
ko: 이번 주
pt_br: ESTA SEMANA
zh_hans: 本周

source: TODAY
de: HEUTE
es: HOY
fr: AUJOURD’HUI
ja: 今日
ko: 오늘
pt_br: HOJE
zh_hans: 今天

source: Today felt better than expected.
de: Heute war besser als erwartet.
es: Hoy fue mejor de lo esperado.
fr: Mieux que prévu, cette journée.
ja: 思っていたより、いい一日だった。
ko: 생각보다 좋은 하루였어요.
pt_br: O dia foi melhor do que eu esperava.
zh_hans: 今天比预想的更好。

source: Today's Scoor
de: Heutiger Scoor
es: El Scoor de hoy
fr: Scoor du jour
ja: 今日のScoor
ko: 오늘의 Scoor
pt_br: Scoor de hoje
zh_hans: 今天的 Scoor

source: TODAY'S SCORE
de: HEUTIGER WERT
es: PUNTUACIÓN DE HOY
fr: SCORE DU JOUR
ja: 今日のスコア
ko: 오늘의 점수
pt_br: NOTA DO DIA
zh_hans: 今日评分

source: Top Day
de: Bester Tag
es: Mejor día
fr: Meilleur jour
ja: 最高の日
ko: 최고의 날
pt_br: Melhor dia
zh_hans: 最佳一天

source: User scores will appear here
de: Nutzerwertungen erscheinen hier
es: Las puntuaciones aparecerán aquí
fr: Les scores apparaîtront ici
ja: みんなのスコアがここに表示されます
ko: 사용자 점수가 여기에 표시됩니다
pt_br: As notas das pessoas vão aparecer aqui
zh_hans: 用户评分将显示在这里

source: Warm and solid.
de: Warm und solide.
es: Cálido y sólido.
fr: Une journée où l’on se sent bien.
ja: 落ち着いて過ごせた。
ko: 따뜻하고 단단한 하루.
pt_br: Um dia em que tudo ficou bem.
zh_hans: 温暖而踏实。

source: WEEK AVERAGE
de: WOCHENDURCHSCHNITT
es: PROM. SEMANAL
fr: MOYENNE DE LA SEMAINE
ja: 週の平均
ko: 주 평균
pt_br: MÉDIA DA SEMANA
zh_hans: 周平均

source: WEEKLY PERFORMANCE
de: WOCHENVERLAUF
es: RENDIMIENTO SEMANAL
fr: BILAN DE LA SEMAINE
ja: 1週間の振り返り
ko: 주간 추이
pt_br: RESUMO DA SEMANA
zh_hans: 每周表现

source: Welcome, Scoorer!
de: Willkommen, Scoorer!
es: ¡Bienvenido, Scoorer!
fr: Bienvenue sur Scoor !
ja: Scoorへようこそ！
ko: 환영해요, Scoorer!
pt_br: Boas-vindas ao Scoor!
zh_hans: 欢迎你，Scoorer！

source: What score would you give today?
de: Wie viele Punkte gibst du heute?
es: ¿Qué puntuación darías hoy?
fr: Quelle note pour votre journée ?
ja: 今日の一日は何点？
ko: 오늘은 몇 점을 주시겠어요?
pt_br: Que nota você dá para o seu dia?
zh_hans: 今天你想打几分？

source: What's the number for today?
de: Wie lautet die Zahl für heute?
es: ¿Cuál es el número de hoy?
fr: Quelle note pour votre journée ?
ja: 今日の一日は何点？
ko: 오늘의 점수는?
pt_br: Que nota você dá para o seu dia?
zh_hans: 今天的分数是？

source: World
de: Welt
es: Mundo
fr: Monde
ja: ワールド
ko: 월드
pt_br: Mundo
zh_hans: 世界

source: WORLD AVERAGE
de: WELT-DURCHSCHNITT
es: PROMEDIO MUNDIAL
fr: MOYENNE MONDIALE
ja: 世界の平均
ko: 월드 평균
pt_br: MÉDIA MUNDIAL
zh_hans: 世界平均

source: World Map
de: Weltkarte
es: Mapa del mundo
fr: Carte du monde
ja: 世界地図
ko: 세계 지도
pt_br: Mapa do mundo
zh_hans: 世界地图

source: WORLD PULSE
de: WELT-PULS
es: PULSO DEL MUNDO
fr: HUMEUR DU MONDE
ja: 世界の気分
ko: 월드 펄스
pt_br: HUMOR DO MUNDO
zh_hans: 世界脉搏

# World에서 이슈에 점수를 매기면 여기에 모여요
source: Score issues in World and they'll gather here
de: Bewerte Themen in World — sie sammeln sich hier
es: Puntúa temas en World y se reunirán aquí
fr: Les sujets que vous notez dans Monde apparaîtront ici
ja: ワールドでつけたスコアがここに表示されます
ko: World에서 이슈에 점수를 매기면 여기에 모여요
pt_br: Os assuntos que você avaliar em Mundo vão aparecer aqui
zh_hans: 在 World 给议题评分后会汇集到这里

source: You're holding a calm rhythm
de: Du hältst einen ruhigen Rhythmus
es: Mantienes un ritmo tranquilo
fr: Vos scores sont plutôt stables
ja: 最近は落ち着いたスコアが続いています
ko: 차분한 리듬을 유지 중이에요
pt_br: Suas notas estão estáveis
zh_hans: 你保持着平稳的节奏

source: Your emotion is now
de: Dein Gefühl ist jetzt
es: Tu emoción es ahora
fr: Votre humeur du moment
ja: 今のあなたの気分
ko: 당신의 감정은 이제
pt_br: Seu humor agora
zh_hans: 你的情绪此刻

source: Your emotional flow is improving
de: Dein Gefühlsverlauf steigt
es: Tu flujo emocional mejora
fr: Vos scores sont en hausse
ja: 最近のスコアは上向きです
ko: 감정 흐름이 좋아지고 있어요
pt_br: Suas notas estão subindo
zh_hans: 你的情绪流向在改善
